Repository: common-repository/wp-seventag
Catalog: languages/wp-seventag-*.po
Languages: pl_pl

source: Settings
pl_pl: Ustawienia

source: 7tag Settings
pl_pl: 7tag Ustawienia

source: Server URL
pl_pl: URL Serwera

source: Learn more about %s on the 7tag documentation page.
pl_pl: Dowiedz się więcej o %s na stronie dokumentacji 7tag.

source: Installation
pl_pl: Instalacji

source: Container ID
pl_pl: ID Kontenera

source: Containers
pl_pl: Kontenerach

source: Include tags synchronous
pl_pl: Umieść tagi synchronicznie

source: Preferred method
pl_pl: Preferowana metoda

source: Use this option if you are not sure if the %s function is added to your theme.
pl_pl: Użyj tej opcji jeśli nie jesteś pewny czy funkcja %s występuje w Twoim motywie.

source: It will add the 7tag snippet directly before the %s tag using %s.
pl_pl: Spowoduje to dodanie skryptu 7tag bezpośrednio przed znacznikiem %s za pomocą %s.

source: Include tags asynchronous
pl_pl: Umieść tagi asynchronicznie

source: Add the following code directly after the %s tag in your theme (preferred method)
pl_pl: Dodaj poniższy kod bezpośrednio po znaczniku %s w swoim motywie (preferowana metoda)

source: Use this option if you cannot add the %s function to your theme.
pl_pl: Użyj tej opcji jeśli nie możesz dodać funkcji %s do swojego motywu.

source: It will add the 7tag snippet directly after the %s tag using %s.
pl_pl: Spowoduje to dodanie skryptu 7tag bezpośrednio po znaczniku %s za pomocą %s.
